<?php 

	return [
		   'Post'=>'پوسٹ',
		   'Description' => 'تفصیل',
		   'Action' => 'عمل',
		   'Edit' => 'ترمیم',
		   'Delete' => 'حذف کریں',
		   'Permissions' => 'اجازت',
		   'Roles' => 'کردار',
		   'Role' => 'کردار',
		   'Has' => 'ہے',
		   'Registered' => 'رجسٹرڈ',
		   'User' => 'صارف',
		   'Laravel' => 'لاریول',
		   'ANR' => 'نیا کردار شامل کریں',
		   'ANP' => 'نئی اجازتیں شامل کریں',
		   'RHP'=>'کردار کی اجازت ہے',
		   'ANPR' => 'کردار میں نئی ​​اجازت شامل کریں',
		   'Name' => 'نام',
		   'Email' => 'ای میل',
		   'Assign Role'=>'کردار تفویض کریں',
		   'Logout' => 'لاگ آوٹ',
		   'Urdu' => 'اردو',
		   'English' => 'انگریزی',
		   'Login' => 'لاگ ان کریں',
		   'Register' => 'رجسٹر',
		   'ANpost' =>'نئی پوسٹ شامل کریں',
		   'posts' =>'پوسٹس',

		   


		   ];

?>